Repository: common-repository/top-commenters-gravatar
Catalog: top-commenters-gravatar-*.po
Languages: id_id

source: Title:
id_id: Judul:

source: Num. of commenters to display:
id_id: Jumlah komentator yg tampil:

source: Gravatar width:
id_id: Lebar gravatar:

source: Include all commenters within:
id_id: Jangka waktu:

source: all time
id_id: semuanya

source: year(s)
id_id: tahun

source: month(s)
id_id: bulan

source: week(s)
id_id: minggu

source: Excluded emails (comma separated):
id_id: Daftar email exclude (pisahkan dg koma):

source: Use single mode in post
id_id: Gunakan mode single di post

source: Title in single mode:
id_id: Judul mode single:

source: Text in single mode:
id_id: Teks mode single:

source: Use custom style
id_id: Gunakan style custom

source: Link to us (optional)
id_id: Tautan ke kami (opsional)

source: Donate
id_id: Donasi

source: Get this widget for your own blog free!
id_id: Dapatkan widget ini untuk blog Anda gratis!
